{
  "start": "Данный бот создан чтобы вы выучили слова к егэ по русскому\nКоманды:\n/test пройти тест (по умолчанию из 10 слов). Вы можете выбрать сколько будет содержать слов тест если после команды через пробел напишете число: /test 15(тест из 15 слов)\n/repeat_wrong_words повторить не правильные слова. Здесь будет предлагаться поставить ударения в словах в которых вы ошиблись до этого. Так же как после команды /test вы можете выбрать сколько слов повторять (/repeat_wrong_words 15). После команды вы можете напивать 'все' или 'all' чтобы повторить все слова в которых вы ошиблись (/repeat_wrong_words все)\n/my_answers статистика. Вы можете посмотреть все слова и в которых ошиблись и правильно ответили\n/stop_test Остановить тест\n\nЧтобы начать тренировать слова напишите \"у\", затем пришлите такое же слово что прислал бот, но выделив ударную букву. Можно писать слова начиная и с маленькой буквы и с большой",
  "com_not_found": "Я не знаю такой команды, вот список доступных сейчас команд:",
  "test_question": "Сколько слов вы хотите чтобы было в тесте?\nНапишите число или выберите один из вариантов",
  "see_progress": "Выберете что вы хотите посмотреть",
  "stop_test": "Вы остановили тест, прогресс по этому тесту был удалён. Выберете, что вы хотите делать дальше",
  "stop": "Вы остановили то, что вы сейчас делали. Выберете, что вы хотите делать дальше",
  "finish_test": "Вы закончили тест! Выберете, что вы хотите делать дальше",
  "no_progress": "Нет данных",
  "chose_test": "Выберите тест",
  "settings": "Выберите, что вы хотите поменять",
  "time_was_set": "Время успешно поставлено",
  "admin": "ADMIN",
  "chose_scheduler_type": "Выберите что вы хотите решать, тест или задания из егэ",
  "chose_scheduler_time": "Выберите время отправки. Напишите ответ в формате xx:xx (часы:минуты)",
  "chose_scheduler_time_error": "Не могу распознать время, напишите сообщение в формате xx:xx (часы:минуты)",
  "add_scheduler_nums": "Выберите количество слов/заданий в тесте которые вы хотите пройти. Напишите число большее 0",
  "choose_schedule_to_change": "Выберете событие которое хотите поменять",
  "choose_schedule_to_remove": "Выберете событие которое хотите удалить"
}